[
  {
 
    "FIELD2":"Для детей 13-15 лет"
    ,"FIELD3":""
    ,"FIELD4":"Чтобы дети полюбили театр, чтобы детям было интересно. Спектакли о дружбе, любви и преданности. Православный стендап, Классический театр, Мюзикл и Классическая комедия."
    ,"FIELD5":"502293, 501551, 503806, 502975"
  },
  {
 
    "FIELD2":"Для студентов технических вузов"
    ,"FIELD3":"Валентин Каверин писал о пьесе: «Бег» разрушает условные границы жанра, то перед нами психологическая драма, то фантасмагория, почти выпадающая из реальных представлений об окружающем мире»."
    ,"FIELD4":""
    ,"FIELD5":"502642, 502352, 503751, 499880, 502751"
  },
  {
 
    "FIELD2":"Для студентов гуманитарных направлений"
    ,"FIELD3":"Шекспир, Пушкин, Ерофеев, Островский. Классические произведения. Режиссеры — лауреаты Золотой маски и Хрустальной Турандот."
    ,"FIELD4":""
    ,"FIELD5":"498414,498198,501543,503568,502488"
  },
  {
 
    "FIELD2":"Для детей 6-8 лет"
    ,"FIELD3":""
    ,"FIELD4":"Спектакли для родителей и детей. О правде, о победе над страхами и о мечтах."
    ,"FIELD5":"503724, 502671, 502252, 499907, 503806"
  },
  {
 
    "FIELD2":"Мюзиклы"
    ,"FIELD3":"Первый мюзикл в России. Первый мюзикл в России, в котором был использован паркур. "
    ,"FIELD4":""
    ,"FIELD5":"500545, 502953, 503126, 502940, 503186"
  },
  {
 
    "FIELD2":"Тому, кто не знает что такое театр"
    ,"FIELD3":""
    ,"FIELD4":"Тем, кто ищет свое -- от классической комедии Бомарше до пластической постановки Достоевского."
    ,"FIELD5":"502277,501563,503779,502343, 501805 "
  },
  {
 
    "FIELD2":"Вечер с девушкой"
    ,"FIELD3":""
    ,"FIELD4":"Истории любви. Спектакль, который 27 лет на сцене и премьера, получившая 7 номинаций на премию \"Золотая Маска\"."
    ,"FIELD5":"503186, 501575,502940,503800,500994"
  },
  {
 
    "FIELD2":"Немного абсурда. Нестандартный театр. "
    ,"FIELD3":""
    ,"FIELD4":"Странные костюмы, грим и декорации. Странное, но интересное действо на сцене. Нестандартное видение реальности и обдумывание после увиденного гарантированы. "
    ,"FIELD5":"502759, 503751, 502013, 500997, 501555, 501751, 501793"
  },
  {
 
    "FIELD2":"Современные истории о жизни. "
    ,"FIELD3":""
    ,"FIELD4":"Театр как разговор о жизни. Театр как рассказ о судьбах. "
    ,"FIELD5":"502967, 501320, 503800, 503792, 501746, 502739"
  }]