{
    "venues_info": [
        {
            "address": "Большой Козихинский переулок, дом 30", 
            "description": "<p>Если составить список самых ярких проектов в театральном искусстве за последние десять лет, то без сомнения топовые строчки будут заняты <strong>театром «Практика».</strong> Этот театр новой драмы был открыт в 2005 году режиссером Эдуардом Боярковым, как место для эксперимента и диалога с публикой, на тему современной политики, культуры, искусства, медиа и так далее. Здесь идет только актуальные постановки на «больные» темы, высказываются парадоксальные мнения и совершаются эстетические провокации. Это театр не для зрителей, которые привыкли просто наблюдать, но для тех, кто готов думать и над формой спектакля, и над его идейным содержанием. Здесь часто можно увидеть спектакли по пьесам современных отечественных и зарубежных авторов, которые поставлены молодыми талантливыми режиссерами со свежим взглядом на искусство. В настоящее время художественным руководителем театра является Иван Вырыпаев.</p>\n<p><strong>Театр «Практика»</strong> представляет на своей сцене не только спектакли. Здесь часто проходят поэтические чтения, иногда и с участием самих авторов, регулярно проводятся тренинги для всех желающих, заседания киноклуба и философского клуба. Работает даже галерея, где выставляются лучшие современные художники России. Помимо постановок на основной площадке, Театр «Практика» сотрудничает и с другими учреждениями и проводит крупные события Всероссийского масштаба. Например, проекты «Человек. doc» и «Политеатр», фестивали «Текстура», «Большая перемена», «Новая драма» и многие другие. </p>\n<p><strong>Как добраться до театра «Практика»:</strong> дойти до него можно от станции Пушкинская, если выйти на Пушкинскую площадь. Вы должны двигаться от нее по левой стороне тверской улицы до второго поворота. Теперь идите по нему, пока он не закончится на пересечении с Трехпрудным переулком. Поверните налево и двигайтесь по нему до первого перекрестка. На нем Вам нужно свернуть налево в еще один переулок. Следуйте по это дороге до первого перекрестка, на котором поверните направо. В первом здании в ряду и находится Театр «Практика».</p>", 
            "google_address": "55.766386, 37.594857", 
            "name": "Театр Практика", 
            "theatre_id": 9
        }, 
        {
            "address": "Большая Садовая ул., дом 16", 
            "description": "Государственный Академический театр имени Моссовета был создан в Москве в 1923 году и долгое время шел рука об руку с декретами о построении коммунизма и развитого социализма. В стране едва установилась власть красных, только-только простыл след львиной доли аристократии и интеллигенции. Между тем кто-то должен был отражать интересы молодого общества, переполненного желанием претворить в жизнь все возможные, а по большей части невозможные соцпроекты. В РСФСР образовывались кружки нудистов, разваливались семьи, строились новые заводы, коммуны, проходило становление&nbsp; новой науки и культуры, эстетики. В рамках нового творчества, воспевавшего героев труда и победителей соцсоревнований был создан новый театр имени Московского губернского совета профессиональных союзов МГСПС, а руководство над театром принял на себя знаменитый режиссер и актер эпохи Любимов-Ланской. Театр, посвятивший свой репертуар образу современных людей и ставивший исключительно советских драматургов, вскоре был переименован в Театр имени Московского областного совета профессиональных союзов с еще более дикой аббревиатурой МОСПС, а главредом в нем стал Завадский, перенявший мастерство у самого Станиславского и Вахтангова.<br>&nbsp;<br>Театр за свою довольно долгую историю собрал целые созвездия актеров, лауреатов всех возможных премий и обладателей самых почетных наград. В нем играли Фаина Раневская («Васса Железнова»), Любовь Орлова («Странная миссис Сэвидж»), Леонид Марков (Арбенин в «Маскараде»), Борис Иванов (Понтий Пилат в музыкальной постановке «Иисус Христос – суперзвезда») и многие, многие другие. На данный момент в театре, приобретшем куда более благозвучное название, самыми признанными и любимыми актерами являются серей Юрский («Фома Опискин»), Георгий Тараторкин, Валентина Талызина ( Анна Антоновна в «Свадьбе Кречинского»), Ольга Остроумова (бабушка в постановке «Я, бабушка, Илико и Илларион) , Александр Леньков, Александр Яцко (царь Иоанн, Понтий Пилат, Свидригайлов), Ольга Кабо, Александр Домогаров (Астров, Сирано де Бержерак), Виктор Сухоруков (Царевич Федор), Павел Деревянко (крошка Цахес).<br><br>Последние тридцать лет в театре имени Моссовета разделяет и властвует Павел Хомский, сорок лет назад поступивший на службу в качестве режиссера, и, вот уже тринадцать лет является художественным руководителем театра и кордоном от нелепицы и безвкусицы на сцене. Конечно, времена поменялись, репертуар театра давно не запирают в сундук соцреализма, и посмотреть здесь можно пьесы на любой вкус от мюзикла и детского спектакля до пьес по Чехову и Достоевскому, так что каждый зритель найдет себе что-нибудь по вкусу и по карману. <p><strong>Как добраться до Театра Моссовета</strong>: эта столичная площадка расположена в центральной части Москвы, неподалеку от пересечения Тверской улицы с Большой Садовой. Еще один ориентир – это Триумфальная площадь, в центре которой находится памятник Маяковскому. Самой близкой к ней станцией метрополитена является Маяковская. Доехать до нее Вы можете сев на Замоскворецкую ветку. Вы попадете на Тверскую улицу. Повернув направо и пройдя по этой улице несколько минут, Вы сможете без труда найти здание  Театра Моссовета.</p>\r\n", 
            "google_address": "55.768028, 37.596495", 
            "name": "Театр им. Моссовета", 
            "theatre_id": 14
        }, 
        {
            "address": "Большая Дмитровка ул., дом 6", 
            "description": "<p>Здание, где сейчас располагается здание московского <strong>Театра Оперетты</strong> было построено во второй половине XIX века. Одним из первых владельцев бил известный купец Гаврила Солодовников, которому дом достался от князей Щербатовых. За время своего существования он сменил ряд хозяев и арендаторов, но одно оставалось неизменным – музыкальная составляющая. На рубеже веков общими стараниями здесь был создан один из лучших залов Москвы. После революции было решено не менять функцию здания, но подновить репертуар и «оздоровить» состав труппы театра. Это было началом новой яркой эпохи в его истории.</p>\r\n<p>В советское время <strong>Театр оперетты</strong> неизменно пользовался значительным успехом у столичной аудитории, где на одной сцене ставились не только произведения признанных классиков оперетты - И. Кальмана, И.Штрауса, Ж. Оффенбаха, но и молодые советские композиторы, например И. Дунаевский, Т.Хренников, Д. Кабалевский, Д. Шостакович и многие другие. Их музыкальные постановки, созданные специально для этой сцены, стали визитной карточкой театра. Ведь эти оперетты получили признание и за пределами страны. Не устает удивлять <strong>Театр оперетты</strong> и сейчас, благодаря обновленному репертуаром, в котором можно встретить российские и зарубежные мюзиклы, горячо любимые зрителями. </p>\r\n<p><strong>Как добраться до Театра Оперетты: </strong>Его здание удобно расположено в самом сердце российской столицы, неподалеку от Театральной площади. Сначала Вам нужно доехать по Сокольнической линии до станции Охотный ряд, которая находится на Манежной площади. От нее Вы должны дойти вдоль по улице Моховой по направлению к Театральной площади. Не доходя до нее, сворачивайте на улицу Большую Дмитровскую. Первый переулок, ведущий направо, и будет маркировать, что вы смогли найти нужное здание, расположенное в его первом ряду. </p>", 
            "google_address": "55.760543, 37.615703", 
            "name": "Театр Оперетты", 
            "theatre_id": 19
        }, 
        {
            "address": "Павловская ул., дом 6", 
            "description": "<p>Годом основания <strong>Театриума на Серпуховке</strong> считается 1991. Изначально это была небольшая театральная площадка, где исполнялись преимущественно детские комедийные спектакли, в которых играли клоуны. Но позднее его репертуар претерпел значительные перемены. Теперь в основе программы  площадки - классические произведения для детей, а также оригинальные номера и необычные постановки. Большинство спектаклей Театриума в одном действии соединяют танцы, пантомиму, пародии, акробатические трюки, фокусы и прочие клоунские приемы. Кстати, приятной особенностью площадки является наличие живого оркестра, который аккомпанирует действу в некоторых постановках. Также в сводной афише можно увидеть и «взрослые» постановки, а также выступления других гастролирующих театров. </p>\r\n<p>В здании <strong>Театриума на Серпуховке</strong> расположено два зала. В большой вмещается около 1000 человек, а малый рассчитан на 130 зрителей. Попасть на детские спектакли можно, как в вечернее, так и в дневное время. Перед каждым выступлением с детьми обязательно работают аниматоры, которые развлекают юных зрителей конкурсами, играми. Также периодически в театре проходит ряд международных фестивалей, таких как «Гаврош», «Территория», фестиваль имени А.П. Чехова. </p>\r\n<p><strong>Как добраться до Театриума на Серпуховке: </strong>Театр расположен в районе Замоскворечья. Вы можете без труда найти его, доехав сначала до станции Серпуховская по Серпуховско-Тимирязевской линии. Потом, пройдя через турникеты, Вы попадаете на Павловскую улицу, на которой находится искомое здание. Затем необходимо идти до него пешком, поскольку движение здесь одностороннее и автобусы едут в направлении, которое обратно нужному. У вас это займет примерно 15 минут в спокойном темпе. </p>", 
            "google_address": "55.719134, 37.626708", 
            "name": "Театриум на Серпуховке", 
            "theatre_id": 89
        }, 
        {
            "address": "Театральная площадь, дом 2", 
            "description": "<p><strong>РАМТ </strong>расшифровывается как Российский академический молодежный театр. Считается, что он был основан в 1921 году, но гогда он еще имел название Московский театр для детей, а управляла им легендарная личность в театральной истории России – Наталия Сац. Свое нынешнее название он получил в 1992 году. С советских времен его статус изменился, теперь в репертуаре доминируют спектакли для взрослых, но в субботу и воскресенье здесь можно увидеть отличные постановки для школьников - «Принц и нищий», «Волшебник изумрудного города», «Золушка», «Приключения Тома Сойера» и многие другие. </p>\r\n<p><strong>РАМТ </strong>представляет собой одну из лучших современных театральных площадок столицы, которая известна своими экспериментальными постановками по пьесам классических драматургов, а также современных авторов. Так здесь проходят спектакли по пьесам Тома Стоппарда, Томаса Манна, Василия Сигарева, Людмилы Улицкой, А.П. Чехова, Евгения Шварца, Бориса Акунина и многих других. В репертуаре театра постановки, как зарубежных, так и отечественных режиссеров разного уровня опыта. Поэтому театр так привлекателен для образованных столичных театралов, а также молодых мыслящих зрителей, которым близки современные театральные постановки, а также идеи.</p>\r\n<p><strong>Как добраться до РАМТ: </strong>эта площадка расположена в центре столицы на Театральной площади. Доехать до нее можно на метро – в этом случае нужно выходить на Театральной станции. Оттуда до нужного здания Вы сможете дойти буквально за пару минут. На автомобиле проще всего добраться до <strong>РАМТ</strong>, съехав с Садового кольца у Триумфальной площади по Тверской улице. После пересечения с Моховой улицей нужно повернуть налево и проехать один квартал до Театральной площади, где рядом со зданием Большого театра находится <strong>РАМТ</strong>.</p>", 
            "google_address": "55.759577, 37.617481", 
            "name": "РАМТ", 
            "theatre_id": 90
        }, 
        {
            "address": "Новослободская ул., дом 23", 
            "description": "<p>На данный момент <strong>Центр им. Вс. Мейерхольда</strong> является одной из высокотехнологичных и развивающихся современных культурных площадок Москвы. Названный в честь одиозного театрального реформатора и теоретика Советской России начала ХХ века, этот театрально-культурный центр полностью оправдывает возложенную на него честь. Судите сами: уникальный зал площадки трансформируется в соответствии с замыслами режиссера, как для масштабных постановок, так и для камерных действий. Сцена способна подниматься и опускаться, а зрительный зал оборудован снимающимися рядами кресел. Известно, что именно такую конструкцию придумал в 30-е году Мейерхольд, воплощая ее в жизнь вместе с архитекторами вплоть до дня ареста. </p>\n<p>Второе. Хотя у <strong>Центра им. Вс. Мейерхольда</strong> нет собственной труппы, театральная жизнь в нем кипит. Здесь проходят современные экспериментальные постановки, премьеры и гастроли не только столичных и зарубежных режиссеров. Уже несколько лет здесь действует театральная резиденция, в которой работают актуальные постановщики со всей России. Здесь проводят мастер-классы, читают лекции выдающиеся современные специалисты, проходят выставки современного искусства и концерты. Важная часть деятельности площадки – это, конечно, детские мероприятия. Постоянно работает мастерская сторителлинга, проводятся мастер-классы и кружки чтения для самых маленьких. </p>\n<p>Как добраться до Центра им. Вс. Мейерхольда: Эту театрально-культурную площадку можно без труда найти неподалеку от Садового Кольца. Доехать до метро до этого центра Вы можете двумя путями. Либо по Кольцевой линии добраться до станции Носолободской, потом от нее повернуть налево, через три минуты на другой стороне дороге Вы увидите темно-серое большое здание – Вам нужно пройти туда. Также Вы можете доехать до станции Менделеевская по Серпуховско-Тимирязевской линии. Нужное здание <strong>Центра им. Вс. Мейерхольда</strong> находится прямо напротив входа.</p>", 
            "google_address": "55.782076, 37.59829", 
            "name": "Театральный центр имени Мейерхольда (ЦИМ)", 
            "theatre_id": 94
        }, 
        {
            "address": "Верхняя Радищевская улица, дом 21", 
            "description": "", 
            "google_address": "55.742882, 37.653756", 
            "name": "Джаз-Клуб Игоря Бутмана (на Таганке)", 
            "theatre_id": 1891
        }, 
        {
            "address": "Малая Бронная ул., дом 4", 
            "description": "Под руководством режиссера Сергея Майорова в 1945 году в Москве зародился творческий театральный коллектив – Московский драматический театр.&nbsp; Для молодого театра определили здание на Спартаковской улице, 26. <br><br>За одиннадцать лет своей работы коллектив представил 45 премьер, среди которых было немало успешных. Но в 1957 руководство получило обвинение из-за непроявления достаточного внимания к советской драматургии. Майорова перевели в Театр Ленинского Комсомола. <br><br>Следующим режиссером стал Судаков, который был одним из самых одаренных учеников Станиславского и Немировича-Данченко. Но надеждам, возложенным на него, не суждено было осуществиться, тяжелый недуг заставил его оставить работу.&nbsp; На его место встал Андрей Гончаров, чья работа в театре вызывала интерес, как у критиков, так и у публики. <br><br>Здание на Спартаковской казалось уже тесным для такого значимого театра и в 1962 году он переместился на Малую Бронную,4. В этом здании ранее находились Театр Сатиры, Государственный Еврейский Театр, Концертный зал и многое другое. Место никогда особо не пустовало и было очень привлекательным для общественности. <br><br>Значительные строки в историю театра вписали А. Дунаев и А. Эфрос. При них на сцене были поставлены «Ромео и Джульетта», «Отелло» Шексира, Чеховские «Три сестры», «Женитьба» Н. Гоголя, «Дон Жуан» и многое другое. Спектакли были признаны классикой в отечественном театре, а работа режиссеров получила признание мирового уровня. <br><br>С 2007 года возглавлять театр начал Сергей Голомазов, чьи постановки были отмечены критиками, премиями и любовью зрителей. За время своего существования Театр на Малой Бронной смог стать одним из самых популярных в Москве, привлекая к себе все новых зрителей, среди которых появляется все больше молодежи. Театр на Малой Бронной занимает заслуженное место в десятке самых популярных театров Москвы. <b>Купить билеты на спектакли в Театр на Малой Бронной в Москве можно онлайн и без наценки на сайте <a href=\"http://ponominalu.ru/\">ponominalu.ru</a></b><br>\r\n<p><strong>Как добраться до Театра на Малой Бронной:</strong> Театр расположен в центральной части столицы. Добраться до него Вы можете с помощью метрополитена. Сначала Вам нужно доехать до станции Тверской или Пушкинской, которые располагаются рядом с Пушкинской площадью. Затем Вы можете либо дойти пешком до Малой Бронной примерно за десять минут по правой стороне Тверского бульвара, либо доехать до него две остановки на автобусе. В первом случае, Вы сможете найти нужную улицу на третьем повороте. Во втором, Вы должны выйти на остановке Никитские ворота и пройти немного назад в поисках нужного поворота. Дойдите до конца первого дома в линии с правой стороны и Вы сможете найти нужное здание.</p>", 
            "google_address": "55.760012, 37.597518", 
            "name": "Театр на Малой Бронной", 
            "theatre_id": 103
        }, 
        {
            "address": "Малая Дмитровка ул., дом 6", 
            "description": "<p><strong>Театр «Ленком»</strong> - культурная достопримечательность Москвы, имеющая богатейшую и интереснейшую историю. <strong>Театр «Ленком»</strong> (в прошлом более известный под именем <strong>«Московский государственный театр имени Ленинского Комсомола»</strong>) подарил стране немало талантливых звезд и незабываемых постановок. Здание, в котором сейчас располагается театр, имеет огромное значение в истории культуры столицы, оно было возведено в 1905 – 1907 годах и с тех пор в нем кипит жизнь. Изначально, на этом месте был клуб столичных купцов, к которому вскоре была пристроена еще одна часть, и он расширил свою площадь. В 1917 здание стало очагом политического клуба «Дом анархии», который вскоре разогнали. На месте предыдущей политической организации здесь начала свою деятельность Центральная школа советской и партийной работы. Затем, в 1919 году тут обосновался Коммунистический университет имени Я.М. Свердлова. В 1923 году, наконец , профиль изменился, и здесь расположился кинотеатр под названием «Малая Дмитровка». И вот, в 1927 году, начинает свою деятельность Театр Рабочей Молодежи ( сокращенное название – «ТРАМ»), ставший вскоре настолько популярным, что у него появилось много последователей и развилась целая сеть подобных театров.</p>\r\n<p><strong>Как добраться до Театра «Ленком»: </strong>он находится по адресу: улица Малая Дмитровка, дом №6, это практически в самом сердце Москвы. До театра не составит труда добраться на любом виде транспорта, но удобнее всего доехать на метро. Ближайшая к театру станция метро – «Чеховская». При выходе из метро Вы окажетесь на Страстном бульваре, Вам следует начать идти в направлении Храма Рождества Пресвятой Богородицы, который хорошо видно прямо от метро. Храм и театр находятся на одной улице, поэтому, когда вы выйдите к храму, Вам останется пройти прямо по улице совсем немного, и Вы окажетесь у здания театра.<br><br><strong><a href=\"http://www.lenkom.ru/booking/rule.php\" target=\"_blank\">УСЛОВИЯ ПРИОБРЕТЕНИЯ БИЛЕТОВ</a></strong><br></p>\r\n", 
            "google_address": "55.768245, 37.607181", 
            "name": "Театр Ленком", 
            "theatre_id": 173
        }, 
        {
            "address": "Пушкинская площадь, дом 2", 
            "description": "<p><strong>Театр «Россия» </strong>расположен в центре столицы на Пушкинской площади. Он находится в здании, являющемся памятником архитектуры, выстроенном в 1961 году группой архитекторов под управлением Юрия Шевердяева. В советское время в этом помещении располагался кинотеатр «Россия», который представлял собой центральную киноплощадку в стране, а по размерам зрительного зала занимал первое место в европейском рейтинге. Открылся он премьеров знаменитого фильма Георгия Данелия «Я шагаю по Москве». В 1997 году здание было отдано в аренду кинопрокатной компании «Каро Фильм», поэтому оно было отремонтировано и переименовано. Теперь это был кинотеатр «Пушкинский», который вмещал 2056 зрителей. </p><p>Вскоре опять понадобилась реконструкция кинотеатра, на этот раз появилась идея преобразовать его в театр. В 2012 году проект был реализован и <strong>Театр «Россия»</strong> стал площадкой, которая обладает крупнейшим залом, в котором размещаются 1753 места. На этой сцене проходят показы спектаклей, мюзиклов, шоу и детских представлений. Вместе с еще с несколькими драматическими учреждениями Театр «Россия» входит в небольшой культурный комплекс, который, согласно планам правительства Москвы, должен превратиться в театральный квартал. </p><p><strong>Как добраться до</strong> <strong>Театра «Россия».</strong> Его здание расположено на одной из центральных площадей нашей столицы – на Пушкинской. До нее можно добраться с помощью метро сразу тремя способами, поскольку здесь находятся в разных сторонах выходы сразу из трех станций метрополитена. Если вы сядете на Серпуховско-Тимирязевскую линию, то вам нужно доехать до Чеховской станции, если по Таганско-Краснопресненской – Пушкинской, Замоскворецкой – Тверской. Здание найти нетрудно, оно расположено в центре площади, рядом с зеленой аллеей.</p>", 
            "google_address": "55.766302, 37.607549", 
            "name": "Театр Россия", 
            "theatre_id": 437
        }, 
        {
            "address": "Тверской бульвар, дом 23", 
            "description": "<p><strong>Драматический театр имени Пушкина</strong> ведет свою историю от драматического театра известного режиссера эпохи Александра Таирова, открытого в 1914 году. Поэтому он считается одной из старейших московских театральных площадок. Здание на Тверском бульваре, в котором он находится еще более позднее сооружение. Первое упоминание о нем относится к временам царствования Екатерины Великой. Его первым владельцем был князь Вяземский. С того времени в течение XIX века часто переходил от одних хозяев к другим, его несколько раз перестраивали и ремонтировали, пока в начале ХХ века здесь не появился Камерный Театр. </p>\r\n<p>Театр Александра Таирова просуществовал до 1949 года, пока его не расформировали по причине эстетства и формализма. Его место занял <strong>Драматический театр имени Пушкина</strong>, который на сегодняшний момент является одной из лучших театральных площадок столицы. Он полностью восстановлен в интерьерах ХIX века и богато украшен. На этой площадке играют преимущественно спектакли по пьесам иностранных драматургов ХХ века, такие как «Мышеловка», «Таланты и покойники», «Счастливые дни» и «Добрый человек из Сезуана», но также в репертуаре представлены русские классики и современные мастера драмы.</p>\r\n<p><strong>Как добраться до театра имени Пушкина:</strong> здание Театра имени Пушкина расположено на Тверском бульваре. Найти его несложно, но сначала Вам нужно доехать либо до станции метро Тверская, либо до Пушкинской. Выйдя из метро, вы окажетесь в начале Тверского бульвара, где он пересекается с Тверской улицей. Перейдите на правую сторону бульвара. До здания <strong>Драматического театра имени Пушкина</strong> Вы сможете дойти всего пять минут, оно находится за несколько метров до первого переулка.</p>", 
            "google_address": "55.762321, 37.60163", 
            "name": "Театр имени Пушкина", 
            "theatre_id": 57
        }
    ]
}